ant
atk
autoconf
boost
boost-python
boost-python@1.59
boost@1.59
boot2docker
cairo
cmake
cscope
docker
docker-compose
docker-machine
docker-machine-driver-xhyve
eigen
erlang
erlang@19
fftw
fontconfig
freetype
gcc
gd
gdbm
gdk-pixbuf
gettext
git-extras
git-lfs
glib
gmp
gnu-sed
go
gobject-introspection
graphite2
graphviz
harfbuzz
hdf5
heroku
hicolor-icon-theme
htop
icu4c
isl
jenkins
jpeg
libev
libevent
libffi
libgit2
libidn2
libmpc
libpng
libssh2
libtiff
libtool
libunistring
libyaml
llvm37-julia
macvim
makedepend
mbedtls
memcached
mongodb
mpfr
mysql
netcdf
node
numpy
openssl
openssl@1.1
p7zip
pango
pcre
pcre2
perl
phantomjs
pixman
pkg-config
postgresql
pyenv
python
python3
r
rabbitmq
rdkit
readline
ruby
screen
sphinx-doc
sqlite
szip
tmux
tomcat
tree
unrar
webp
wget
wxmac
xhyve
xz
yarn
zsh
zsh-completions
